Repository: CodyBontecou/ios-location-tracker
Catalog: IsoMe/Localizable.xcstrings
Source language: en
Languages: ar, bn, es, fr, hi, ja, pt_br, ru, zh_hans

source: Find past days faster
ar: البحث عن الأيام الماضية بشكل أسرع
bn: অতীতের দিনগুলি দ্রুত খুঁজুন
es: Encuentra los días pasados ​​más rápido
fr: Retrouvez les jours passés plus rapidement
hi: पिछले दिनों को तेजी से खोजें
ja: 過去の日をより速く見つける
pt_br: Encontre os dias anteriores mais rapidamente
ru: Находите прошлые дни быстрее
zh_hans: 更快地查找过去的日子

source: Find Where You Were
ar: ابحث عن المكان الذي كنت فيه
bn: আপনি কোথায় ছিলেন তা খুঁজুন
es: Encuentra dónde estabas
fr: Trouvez où vous étiez
hi: खोजें कि आप कहाँ थे
ja: どこにいたかを探す
pt_br: Descubra onde você estava
ru: Найдите, где вы были
zh_hans: 找到你在哪里

source: Finding address…
ar: جارٍ البحث عن العنوان…
bn: ঠিকানা খোঁজা হচ্ছে...
es: Buscando dirección...
fr: Trouver une adresse…
hi: पता ढूंढा जा रहा है...
ja: 住所を検索中…
pt_br: Encontrando endereço…
ru: Поиск адреса…
zh_hans: 寻找地址...

source: Finding place…
ar: جارٍ البحث عن مكان…
bn: জায়গা খোঁজা হচ্ছে...
es: Buscando lugar…
fr: Trouver un endroit…
hi: जगह ढूंढी जा रही है...
ja: 場所を探しています…
pt_br: Encontrando lugar…
ru: Поиск места…
zh_hans: 寻找地方…

source: Fit Active Session
ar: تناسب الجلسة النشطة
bn: ফিট সক্রিয় অধিবেশন
es: Sesión activa en forma
fr: Ajuster la session active
hi: फ़िट सक्रिय सत्र
ja: アクティブなセッションに適合
pt_br: Ajustar sessão ativa
ru: Подходит для активной сессии
zh_hans: 适合活动会话

source: Fit All Visits
ar: تناسب كافة الزيارات
bn: ফিট সব ভিজিট
es: Ajustar todas las visitas
fr: Adapté à toutes les visites
hi: सभी विज़िट फ़िट करें
ja: すべての訪問に適合
pt_br: Ajustar todas as visitas
ru: Подходит для всех посещений
zh_hans: 适合所有访问

source: Fit map
ar: خريطة ملائمة
bn: মানচিত্র মানানসই
es: Ajustar mapa
fr: Ajuster la carte
hi: फ़िट मानचित्र
ja: フィットマップ
pt_br: Ajustar mapa
ru: Подогнать карту
zh_hans: 适合地图

source: Flexible exports
ar: صادرات مرنة
bn: নমনীয় রপ্তানি
es: Exportaciones flexibles
fr: Exportations flexibles
hi: लचीला निर्यात
ja: 柔軟な輸出
pt_br: Exportações flexíveis
ru: Гибкий экспорт
zh_hans: 灵活的出口

source: Format
ar: شكل
bn: বিন্যাস
es: Formato
hi: प्रारूप
ja: 形式
pt_br: Formatar
ru: Формат
zh_hans: 格式

source: FORMAT
ar: شكل
bn: বিন্যাস
es: FORMATO
hi: प्रारूप
ja: 形式
pt_br: FORMATAR
ru: ФОРМАТ
zh_hans: 格式

source: Formats
ar: التنسيقات
bn: বিন্যাস
es: Formatos
hi: प्रारूप
ja: フォーマット
pt_br: Formatos
ru: Форматы
zh_hans: 格式

source: FORMATS
ar: التنسيقات
bn: বিন্যাস
es: FORMATOS
hi: प्रारूप
ja: フォーマット
pt_br: FORMATOS
ru: ФОРМАТЫ
zh_hans: 格式

source: From
ar: من
bn: থেকে
es: De
fr: Depuis
hi: से
ja: から
pt_br: De
ru: От
zh_hans: 从

source: FROM
ar: من
bn: থেকে
es: DE
fr: DEPUIS
hi: से
ja: 開始
pt_br: DE
ru: ОТ
zh_hans: 从

source: Future automatic visits within this radius will use this name before network geocoding.
ar: ستستخدم الزيارات التلقائية المستقبلية داخل هذا النطاق هذا الاسم قبل الترميز الجغرافي للشبكة.
bn: এই ব্যাসার্ধের মধ্যে ভবিষ্যত স্বয়ংক্রিয় পরিদর্শনগুলি নেটওয়ার্ক জিওকোডিংয়ের আগে এই নামটি ব্যবহার করবে৷
es: Las visitas automáticas futuras dentro de este radio utilizarán este nombre antes de la codificación geográfica de la red.
fr: Les futures visites automatiques dans ce rayon utiliseront ce nom avant le géocodage du réseau.
hi: इस दायरे में भविष्य की स्वचालित विज़िट नेटवर्क जियोकोडिंग से पहले इस नाम का उपयोग करेंगी।
ja: 今後、この半径内の自動訪問では、ネットワーク ジオコーディングの前にこの名前が使用されます。
pt_br: Futuras visitas automáticas dentro deste raio usarão este nome antes da geocodificação da rede.
ru: Будущие автоматические посещения в этом радиусе будут использовать это имя перед сетевым геокодированием.
zh_hans: 未来在此半径内的自动访问将在网络地​​理编码之前使用此名称。

source: Get Started
ar: ابدأ
bn: শুরু করুন
es: Empezar
fr: Commencer
hi: शुरू हो जाओ
ja: 始めましょう
pt_br: Comece
ru: Начать
zh_hans: 开始使用

source: Glanceable, battery-aware, and deeply contextual when you need it.
ar: يمكن إلقاء نظرة سريعة عليها، ومعرفة بالبطارية، وسياق عميق عندما تحتاج إليها.
bn: যখন আপনার প্রয়োজন হয় তখন দৃষ্টিকটু, ব্যাটারি-সচেতন এবং গভীরভাবে প্রাসঙ্গিক।
es: Vistable, consciente de la batería y profundamente contextual cuando lo necesita.
fr: Consultable, sensible à la batterie et profondément contextuel lorsque vous en avez besoin.
hi: ज़रूरत पड़ने पर नज़र डालने योग्य, बैटरी के प्रति जागरूक और गहराई से प्रासंगिक।
ja: 一目でわかり、バッテリーを認識し、必要なときに詳細なコンテキストを把握できます。
pt_br: Visível, com reconhecimento de bateria e profundamente contextual quando você precisar.
ru: Удобный для просмотра, с учетом заряда батареи и глубоко контекстуальный, когда вам это нужно.
zh_hans: 一目了然，电池感知，并在您需要时深入了解上下文。

source: GPS GLITCHES
ar: أعطال نظام تحديد المواقع
es: FALLOS GPS
fr: PROBLÈMES GPS
hi: जीपीएस की गड़बड़ियां
ja: GPS の不具合
pt_br: FALHAS DE GPS
ru: GPS ГЛЮКИ
zh_hans: 全球定位系统故障

source: GPS outlier
ar: GPS غريب
bn: GPS আউটলার
es: Valor atípico GPS
fr: Valeur aberrante GPS
hi: GPS बाह्य
ja: GPS外れ値
pt_br: Anormalidade GPS
ru: GPS выброс
zh_hans: GPS异常值

source: Grant location access in iPhone Settings → iso.me → Location.
ar: امنح الوصول إلى الموقع في إعدادات iPhone → iso.me → الموقع.
bn: iPhone সেটিংস → iso.me → অবস্থানে অবস্থান অ্যাক্সেস মঞ্জুর করুন৷
es: Otorgue acceso a la ubicación en Configuración iPhone → iso.me → Ubicación.
fr: Accordez l'accès à la localisation dans Paramètres iPhone → iso.me → Localisation.
hi: iPhone सेटिंग्स → iso.me → स्थान में स्थान पहुंच प्रदान करें।
ja: iPhone 「設定」→ iso.me 」→「位置情報」で位置情報へのアクセスを許可します。
pt_br: Conceda acesso à localização em Configurações iPhone → iso.me → Localização.
ru: Предоставьте доступ к местоположению в настройках iPhone → iso.me → Местоположение.
zh_hans: 在iPhone设置 → iso.me → 位置中授予位置访问权限。

source: HEADER NAME
ar: اسم الرأس
bn: হেডারের নাম
es: NOMBRE DEL ENCABEZADO
fr: NOM DE L'EN-TÊTE
hi: शीर्षलेख नाम
ja: ヘッダー名
pt_br: NOME DO CABEÇALHO
ru: ИМЯ ЗАГОЛОВКА
zh_hans: 标头名称

source: HEADER VALUE
ar: قيمة الرأس
bn: হেডার মান
es: VALOR DEL ENCABEZADO
fr: VALEUR D'EN-TÊTE
hi: शीर्ष लेख मान
ja: ヘッダー値
pt_br: VALOR DO CABEÇALHO
ru: ЗНАЧЕНИЕ ЗАГОЛОВКА
zh_hans: 标头值

source: Hidden
ar: مختفي
bn: লুকানো
es: Oculto
fr: Caché
hi: छिपा हुआ
ja: 隠れた
pt_br: Escondido
ru: Скрытый
zh_hans: 隐

source: Hides date, layer, and fit controls.
ar: يخفي عناصر التحكم في التاريخ والطبقة والملاءمة.
bn: তারিখ, স্তর এবং ফিট কন্ট্রোল লুকায়।
es: Oculta los controles de fecha, capa y ajuste.
fr: Masque les contrôles de date, de calque et d’ajustement.
hi: दिनांक, परत और फ़िट नियंत्रण छुपाता है।
ja: 日付、レイヤー、およびフィットのコントロールを非表示にします。
pt_br: Oculta controles de data, camada e ajuste.
ru: Скрывает элементы управления датой, слоем и подгонкой.
zh_hans: 隐藏日期、图层和适合控件。

source: Hides point metadata.
ar: إخفاء البيانات التعريفية للنقطة.
bn: পয়েন্ট মেটাডেটা লুকায়।
es: Oculta metadatos de puntos.
fr: Masque les métadonnées du point.
hi: बिंदु मेटाडेटा छुपाता है.
ja: ポイントのメタデータを非表示にします。
pt_br: Oculta metadados de ponto.
ru: Скрывает метаданные точки.
zh_hans: 隐藏点元数据。

source: Hides the end time.
ar: يخفي وقت الانتهاء.
bn: শেষ সময় লুকায়।
es: Oculta la hora de finalización.
fr: Masque l'heure de fin.
hi: अंत समय छुपाता है.
ja: 終了時刻を非表示にします。
pt_br: Oculta o horário de término.
ru: Скрывает время окончания.
zh_hans: 隐藏结束时间。

source: Hides the start time.
ar: يخفي وقت البدء.
bn: শুরুর সময় লুকিয়ে রাখে।
es: Oculta la hora de inicio.
fr: Masque l'heure de début.
hi: प्रारंभ समय छुपाता है.
ja: 開始時刻を非表示にします。
pt_br: Oculta a hora de início.
ru: Скрывает время начала.
zh_hans: 隐藏开始时间。

source: Hides this suggested place from the map.
ar: إخفاء هذا المكان المقترح من الخريطة.
bn: মানচিত্র থেকে এই প্রস্তাবিত স্থান লুকান.
es: Oculta este lugar sugerido del mapa.
fr: Masque ce lieu suggéré sur la carte.
hi: इस सुझाए गए स्थान को मानचित्र से छिपा देता है.
ja: この提案された場所を地図から非表示にします。
pt_br: Oculta este local sugerido do mapa.
ru: Скрывает предложенное место с карты.
zh_hans: 从地图中隐藏此建议地点。

source: How far you've moved today, according to IsoMe.
ar: إلى أي مدى انتقلت اليوم، وفقًا لـ IsoMe.
bn: IsoMe অনুসারে আপনি আজ কতটা এগিয়ে গেছেন।
es: Qué tan lejos has avanzado hoy, según IsoMe.
fr: Jusqu'où vous avez parcouru aujourd'hui, selon IsoMe.
hi: IsoMe के अनुसार, आज आप कितना आगे बढ़ गए हैं।
ja: IsoMe によると、今日あなたはどれくらいの距離を移動しましたか。
pt_br: Quão longe você avançou hoje, de acordo com o IsoMe.
ru: Как далеко вы продвинулись сегодня, по данным IsoMe.
zh_hans: 根据 IsoMe 的数据，您今天走了多远。

source: How long the current IsoMe tracking session has been running.
ar: ما هي مدة تشغيل جلسة تتبع IsoMe الحالية.
bn: বর্তমান IsoMe ট্র্যাকিং সেশন কতক্ষণ ধরে চলছে।
es: Cuánto tiempo lleva ejecutándose la sesión de seguimiento actual de IsoMe.
fr: Depuis combien de temps la session de suivi IsoMe actuelle est-elle en cours d'exécution ?
hi: वर्तमान IsoMe ट्रैकिंग सत्र कितने समय से चल रहा है।
ja: 現在の IsoMe 追跡セッションが実行されている時間。
pt_br: Há quanto tempo a sessão atual de rastreamento IsoMe está em execução.
ru: Как долго длится текущий сеанс отслеживания IsoMe.
zh_hans: 当前 IsoMe 跟踪会话已运行多长时间。

source: HTTP ENDPOINT
ar: نقطة النهاية المتشعب
bn: Http এন্ডপয়েন্ট
es: PUNTO FINAL HTTP
fr: POINT DE TERMINAISON HTTP
hi: एचटीटीपी समापनबिंदु
ja: HTTPエンドポイント
pt_br: PONTO FINAL HTTP
ru: КОНЕЧНАЯ ТОЧКА HTTP
zh_hans: HTTP端点

source: IGNORE SHORTER THAN
ar: تجاهل أقصر من
bn: এর চেয়ে ছোট উপেক্ষা করুন
es: IGNORAR MÁS CORTO QUE
fr: IGNORER PLUS COURT QUE
hi: इससे छोटे को नजरअंदाज करें
ja: 以下を無視する
pt_br: IGNORAR MAIS CURTO QUE
ru: ИГНОРИРОВАТЬ КОРОЧЕ, ЧЕМ
zh_hans: 忽略短于

source: Import
ar: يستورد
bn: আমদানি
es: Importar
fr: Importer
hi: आयात
ja: 輸入
pt_br: Importar
ru: Импорт
zh_hans: 进口

source: Import Complete
ar: اكتمل الاستيراد
bn: আমদানি সম্পূর্ণ
es: Importación completa
fr: Importation terminée
hi: आयात पूर्ण
ja: インポートが完了しました
pt_br: Importação concluída
ru: Импорт завершен
zh_hans: 导入完成

source: Import Failed
ar: فشل الاستيراد
bn: আমদানি ব্যর্থ হয়েছে৷
es: Importación fallida
fr: Échec de l'importation
hi: आयात विफल
ja: インポートに失敗しました
pt_br: Falha na importação
ru: Импорт не выполнен
zh_hans: 导入失败

source: IMPORT FILE
ar: ملف الاستيراد
bn: ফাইল আমদানি করুন
es: IMPORTAR ARCHIVO
fr: IMPORTER UN FICHIER
hi: फ़ाइल आयात करें
ja: インポートファイル
pt_br: IMPORTAR ARQUIVO
ru: ИМПОРТИРОВАТЬ ФАЙЛ
zh_hans: 导入文件

source: Import visits or points from JSON, CSV, or Markdown. KML, GPX, and GeoJSON are one-way map exports.
ar: استيراد الزيارات أو النقاط من JSON أو CSV أو Markdown. KML و GPX و GeoJSON هي عمليات تصدير للخرائط أحادية الاتجاه.
bn: JSON , CSV বা মার্কডাউন থেকে ভিজিট বা পয়েন্ট আমদানি করুন। KML , GPX , এবং GeoJSON হল একমুখী মানচিত্র রপ্তানি৷
es: Importa visitas o puntos desde JSON , CSV o Markdown. KML , GPX y GeoJSON son exportaciones de mapas unidireccionales.
fr: Importez des visites ou des points depuis JSON , CSV ou Markdown. KML , GPX et GeoJSON sont des exportations de cartes unidirectionnelles.
hi: JSON , CSV , या Markdown से विज़िट या पॉइंट आयात करें। KML , GPX और GeoJSON एकतरफा मानचित्र निर्यात हैं।
ja: JSON 、 CSV 、または Markdown から訪問またはポイントをインポートします。 KML 、 GPX 、およびGeoJSONは一方向のマップ エクスポートです。
pt_br: Importe visitas ou pontos de JSON , CSV ou Markdown. KML , GPX e GeoJSON são exportações de mapas unidirecionais.
ru: Импортируйте посещения или баллы из JSON , CSV или Markdown. KML , GPX и GeoJSON — это односторонний экспорт карт.
zh_hans: 从JSON 、 CSV或 Markdown 导入访问或积分。 KML 、 GPX和GeoJSON是单向地图导出。

source: Imported
ar: مستورد
bn: আমদানিকৃত
es: Importado
fr: Importé
hi: आयातित
ja: 輸入品
pt_br: Importado
ru: Импортировано
zh_hans: 进口

source: Imported %d points.
ar: تم استيراد %d نقطة.
bn: %d পয়েন্ট আমদানি করা হয়েছে।
es: %d puntos importados.
fr: %d points importés.
hi: आयातित %d अंक.
ja: %dポイントをインポートしました。
pt_br: %d pontos importados.
ru: Импортировано %d точек.
zh_hans: 已导入%d点。

source: Imported %d visits and %d points.
ar: تم استيراد %d زيارة و %d نقطة.
bn: %d ভিজিট এবং %d পয়েন্ট আমদানি করা হয়েছে।
es: %d visitas importadas y %d puntos.
fr: %d visites et %d points importés.
hi: आयातित %d विज़िट और %d अंक।
ja: %d訪問と%dポイントをインポートしました。
pt_br: %d visitas e %d pontos importados.
ru: Импортировано %d посещений и %d баллов.
zh_hans: 导入%d访问和%d点积分。

source: Imported %d visits and 1 point.
ar: تم استيراد %d زيارة ونقطة واحدة.
bn: %d ভিজিট এবং 1 পয়েন্ট আমদানি করা হয়েছে।
es: %d visitas importadas y 1 punto.
fr: %d visites importées et 1 point.
hi: आयातित %d विज़िट और 1 अंक।
ja: %d訪問と 1 ポイントをインポートしました。
pt_br: %d visitas importadas e 1 ponto.
ru: Импортировано %d посещений и 1 балл.
zh_hans: 导入%d次访问和 1 分。

source: Imported %d visits.
ar: تم استيراد %d من الزيارات.
bn: %d ভিজিট আমদানি করা হয়েছে।
es: %d visitas importadas.
fr: %d visites importées.
hi: आयातित %d विज़िट.
ja: %d訪問をインポートしました。
pt_br: %d visitas importadas.
ru: Импортировано %d посещений.
zh_hans: 导入了%d次访问。

source: Imported 1 point.
ar: المستوردة 1 نقطة.
bn: 1 পয়েন্ট আমদানি করা হয়েছে।
es: Importado 1 punto.
fr: Importé 1 point.
hi: आयातित 1 अंक.
ja: 輸入品1点。
pt_br: Importado 1 ponto.
ru: Импортировано 1 балл.
zh_hans: 导入1分。

source: Imported 1 visit and %d points.
ar: تم استيراد زيارة واحدة و %d نقطة.
bn: 1 ভিজিট এবং %d পয়েন্ট আমদানি করা হয়েছে।
es: Importé 1 visita y %d puntos.
fr: Importé 1 visite et %d points.
hi: आयातित 1 विज़िट और %d अंक।
ja: 1 回の訪問と%dポイントをインポートしました。
pt_br: Importou 1 visita e %d pontos.
ru: Импортировано 1 посещение и %d баллов.
zh_hans: 导入 1 次访问和%d积分。

source: Imported 1 visit and 1 point.
ar: تم استيراد زيارة واحدة ونقطة واحدة.
bn: 1 ভিজিট এবং 1 পয়েন্ট আমদানি করা হয়েছে।
es: Importó 1 visita y 1 punto.
fr: Importé 1 visite et 1 point.
hi: आयातित 1 विज़िट और 1 अंक।
ja: 1 訪問と 1 ポイントをインポートしました。
pt_br: Importou 1 visita e 1 ponto.
ru: Импортировано 1 посещение и 1 балл.
zh_hans: 导入 1 次访问和 1 点。

source: Imported 1 visit.
ar: تم استيراد زيارة واحدة.
bn: 1টি ভিজিট আমদানি করা হয়েছে।
es: Importado 1 visita.
fr: Importé 1 visite.
hi: आयातित 1 विज़िट.
ja: 1 回の訪問をインポートしました。
pt_br: Importado 1 visita.
ru: Импортировано 1 посещение.
zh_hans: 进口 1 次访问。

source: INFERRED
ar: استنتج
bn: অনুমান করা হয়েছে
es: INFERIDO
fr: INFÉRÉ
hi: अनुमान लगाया
ja: 推定
pt_br: INFERIDO
ru: ПРЕДПОЛАГАЕМЫЙ
zh_hans: 推断

source: Inferred from a gap in location points
ar: يُستنتج من وجود فجوة في نقاط الموقع
bn: অবস্থান পয়েন্ট একটি ফাঁক থেকে অনুমান করা হয়েছে
es: Inferido de una brecha en los puntos de ubicación
fr: Déduit d'un écart dans les points de localisation
hi: स्थान बिंदुओं में अंतर से अनुमान लगाया गया
ja: 位置点のギャップから推定
pt_br: Inferido de uma lacuna nos pontos de localização
ru: Выведено из разрыва в точках местоположения.
zh_hans: 从位置点的间隙推断

source: Inferred from route
ar: يستنتج من الطريق
bn: রুট থেকে অনুমান করা হয়েছে
es: Inferido de la ruta
fr: Déduit de l'itinéraire
hi: मार्ग से अनुमान लगाया गया
ja: ルートから推測
pt_br: Inferido da rota
ru: Выведено из маршрута
zh_hans: 从路线推断

source: Inferred from visit
ar: يستنتج من الزيارة
bn: পরিদর্শন থেকে অনুমান করা হয়েছে
es: Inferido de la visita
fr: Déduit de la visite
hi: दौरे से अनुमान लगाया गया
ja: 訪問からの推定
pt_br: Inferido da visita
ru: Выводы из посещения
zh_hans: 根据访问推断

source: INFERRED MOVEMENT
ar: الحركة المستنتجة
bn: অনুমিত আন্দোলন
es: MOVIMIENTO INFERIDO
fr: MOUVEMENT DÉDUIT
hi: अनुमानित गति
ja: 推定された動き
pt_br: MOVIMENTO INFERIDO
ru: ПРЕДПОЛАГАЕМОЕ ДВИЖЕНИЕ
zh_hans: 推断运动

source: INFERRED OUTINGS
ar: النزهات المستنبطة
bn: অনুমিত আউটিংস
es: SALIDAS INFERIDAS
fr: SORTIES DÉDUITES
hi: अनुमानित सैर
ja: 推測される外出
pt_br: PASSEIOS INFERIDOS
ru: ПРЕДПОЛАГАЕМЫЕ ПРОГУЛКИ
zh_hans: 推断的郊游

source: INTERVAL
ar: الفاصل الزمني
bn: ব্যবধান
es: INTERVALO
fr: INTERVALLE
hi: अंतराल
ja: 間隔
pt_br: INTERVALO
ru: ИНТЕРВАЛ
zh_hans: 间隔

source: Invalid data: %@
ar: البيانات غير صالحة: %@
bn: অবৈধ তথ্য: %@
es: Datos no válidos: %@
fr: Données invalides : %@
hi: अमान्य डेटा: %@
ja: 無効なデータ: %@
pt_br: Dados inválidos: %@
ru: Неверные данные: %@
zh_hans: 无效数据： %@

source: Invalid JSON: %@
ar: JSON غير صالح: %@
bn: অবৈধ JSON : %@
es: JSON no válido: %@
fr: JSON invalide : %@
hi: अमान्य JSON : %@
ja: 無効なJSON : %@
pt_br: JSON inválido: %@
ru: Неверный JSON : %@
zh_hans: 无效JSON ： %@

source: Invalid Markdown visit arrival time
ar: وقت وصول زيارة Markdown غير صالح
bn: অবৈধ Markdown ভিজিট আগমনের সময়
es: Hora de llegada de visita Markdown no válida
fr: Heure d'arrivée de la visite Markdown non valide
hi: अमान्य Markdown विज़िट आगमन समय
ja: 無効なMarkdown訪問到着時間
pt_br: Horário de chegada da visita Markdown inválido
ru: Неверное время прибытия посещения Markdown
zh_hans: Markdown访问到达时间无效

source: Invalid Markdown visit coordinates
ar: إحداثيات زيارة Markdown غير صالحة
bn: অবৈধ Markdown ভিজিট স্থানাঙ্ক
es: Coordenadas de visita Markdown no válidas
fr: Coordonnées de visite Markdown invalides
hi: अमान्य Markdown विज़िट निर्देशांक
ja: 無効なMarkdown訪問座標
pt_br: Coordenadas de visita Markdown inválidas
ru: Неверные координаты посещения Markdown
zh_hans: 无效的Markdown访问坐标

source: INVALID PATH
ar: مسار غير صالح
bn: অবৈধ পথ
es: RUTA NO VÁLIDA
fr: CHEMIN INVALIDE
hi: अवैध्य मार्ग
ja: 無効なパス
pt_br: CAMINHO INVÁLIDO
ru: НЕВЕРНЫЙ ПУТЬ
zh_hans: 无效路径

source: Invalid URL
ar: URL غير صالح
bn: অবৈধ URL
es: URL no válida
fr: URL invalide
hi: असामान्य URL
ja: 無効なURL
pt_br: URL inválido
ru: Неверный URL
zh_hans: 无效URL

source: iso.me asks iOS and the server-side notification worker to wake near this time. If the export has not completed, tap the fallback notification or open the app to run it.
ar: يطلب iso.me iOS وعامل الإشعارات من جانب الخادم أن يستيقظوا بالقرب من هذا الوقت. إذا لم يكتمل التصدير، فانقر على الإشعار الاحتياطي أو افتح التطبيق لتشغيله.
bn: iso.me iOS এবং সার্ভার-সাইড নোটিফিকেশন কর্মীকে এই সময়ে জেগে উঠতে বলে৷ রপ্তানি সম্পূর্ণ না হলে, ফলব্যাক বিজ্ঞপ্তিতে আলতো চাপুন বা এটি চালানোর জন্য অ্যাপ খুলুন।
es: iso.me le pide iOS y al trabajador de notificaciones del lado del servidor que se despierten cerca de esta hora. Si la exportación no se ha completado, toque la notificación alternativa o abra la aplicación para ejecutarla.
fr: iso.me demande iOS et au responsable des notifications côté serveur de se réveiller à cette heure-là. Si l'exportation n'est pas terminée, appuyez sur la notification de secours ou ouvrez l'application pour l'exécuter.
hi: iso.me iOS और सर्वर-साइड नोटिफिकेशन वर्कर को इस समय के करीब जागने के लिए कहता है। यदि निर्यात पूरा नहीं हुआ है, तो फ़ॉलबैक अधिसूचना पर टैप करें या इसे चलाने के लिए ऐप खोलें।
ja: iso.me 、 iOSとサーバー側の通知ワーカーに、この時間近くに起動するように要求します。エクスポートが完了していない場合は、フォールバック通知をタップするか、アプリを開いて実行します。
pt_br: iso.me pede iOS e ao trabalhador de notificação do servidor para ativar próximo a esse horário. Se a exportação não for concluída, toque na notificação alternativa ou abra o aplicativo para executá-lo.
ru: iso.me просит iOS и серверную службу уведомлений проснуться ближе к этому времени. Если экспорт не завершен, коснитесь резервного уведомления или откройте приложение, чтобы запустить его.
zh_hans: iso.me要求iOS和服务器端通知工作人员在这个时间附近唤醒。如果导出尚未完成，请点击后备通知或打开应用程序来运行它。

source: iso.me Feedback
ar: ردود فعل iso.me
bn: iso.me প্রতিক্রিয়া
es: iso.me Comentarios
fr: iso.me Commentaires
hi: iso.me फीडबैक
ja: iso.meフィードバック
pt_br: Feedback do iso.me
ru: iso.me Обратная связь
zh_hans: iso.me反馈

source: iso.me has a refreshed app icon and updated release polish across the app experience.
ar: يحتوي iso.me على أيقونة تطبيق محدثة وإصدار محدث عبر تجربة التطبيق.
bn: iso.me অ্যাপের অভিজ্ঞতা জুড়ে একটি রিফ্রেশড অ্যাপ আইকন এবং আপডেট করা রিলিজ পলিশ রয়েছে।
es: iso.me tiene un ícono de aplicación actualizado y un pulido de lanzamiento actualizado en toda la experiencia de la aplicación.
fr: iso.me a une icône d'application actualisée et une version mise à jour dans toute l'expérience de l'application.
hi: iso.me में एक ताज़ा ऐप आइकन और ऐप अनुभव में अपडेटेड रिलीज़ पॉलिश है।
ja: iso.meでは、アプリ アイコンが更新され、アプリ エクスペリエンス全体のリリースが更新されました。
pt_br: iso.me tem um ícone de aplicativo atualizado e uma versão atualizada em toda a experiência do aplicativo.
ru: iso.me имеет обновленный значок приложения и обновленную версию приложения.
zh_hans: iso.me更新了应用程序图标，并更新了整个应用程序体验的发布版本。

source: iso.me stores only this photo's local identifier, timestamp, and coordinates. The photo file stays in your Photos library.
ar: يقوم iso.me بتخزين المعرف المحلي لهذه الصورة والطابع الزمني والإحداثيات فقط. يبقى ملف الصورة في مكتبة الصور الخاصة بك.
bn: iso.me শুধুমাত্র এই ছবির স্থানীয় শনাক্তকারী, টাইমস্ট্যাম্প এবং স্থানাঙ্ক সংরক্ষণ করে। ফটো ফাইলটি আপনার ফটো লাইব্রেরিতে থাকে।
es: iso.me almacena sólo el identificador local, la marca de tiempo y las coordenadas de esta foto. El archivo de la foto permanece en su biblioteca de Fotos.
fr: iso.me stocke uniquement l'identifiant local, l'horodatage et les coordonnées de cette photo. Le fichier photo reste dans votre bibliothèque Photos.
hi: iso.me केवल इस फोटो के स्थानीय पहचानकर्ता, टाइमस्टैम्प और निर्देशांक को संग्रहीत करता है। फ़ोटो फ़ाइल आपकी फ़ोटो लाइब्रेरी में रहती है।
ja: iso.me 、この写真のローカル識別子、タイムスタンプ、および座標のみを保存します。写真ファイルは写真ライブラリに残ります。
pt_br: iso.me armazena apenas o identificador local, carimbo de data/hora e coordenadas desta foto. O arquivo da foto permanece na sua biblioteca de fotos.
ru: iso.me хранит только локальный идентификатор, временную метку и координаты этой фотографии. Файл фотографии останется в вашей библиотеке фотографий.
zh_hans: iso.me仅存储该照片的本地标识符、时间戳和坐标。照片文件保留在您的照片库中。

source: iso.me uses your location to detect places you visit and trace your daily path.
ar: يستخدم iso.me موقعك لاكتشاف الأماكن التي تزورها وتتبع مسارك اليومي.
bn: iso.me আপনার লোকেশন ব্যবহার করে আপনি যেসব জায়গায় যান এবং আপনার প্রতিদিনের পথ খুঁজে বের করে।
es: iso.me utiliza tu ubicación para detectar los lugares que visitas y rastrear tu ruta diaria.
fr: iso.me utilise votre localisation pour détecter les lieux que vous visitez et tracer votre parcours quotidien.
hi: iso.me आपके स्थान का उपयोग उन स्थानों का पता लगाने के लिए करता है जहां आप जाते हैं और आपके दैनिक पथ का पता लगाता है।
ja: iso.meあなたの位置情報を使用して、あなたが訪れた場所を検出し、毎日の経路を追跡します。
pt_br: iso.me usa sua localização para detectar lugares que você visita e traçar sua trajetória diária.
ru: iso.me использует ваше местоположение, чтобы определять места, которые вы посещаете, и отслеживать ваш ежедневный путь.
zh_hans: iso.me使用您的位置来检测您访问的地点并追踪您的日常路径。

source: IsoMe is not currently recording an outing.
ar: IsoMe لا يقوم حاليًا بتسجيل نزهة.
bn: IsoMe বর্তমানে একটি আউটিং রেকর্ড করছে না।
es: IsoMe no está grabando ninguna salida actualmente.
fr: IsoMe n’enregistre pas de sortie actuellement.
hi: IsoMe फिलहाल किसी आउटिंग की रिकॉर्डिंग नहीं कर रहा है।
ja: IsoMe は現在外出を記録していません。
pt_br: IsoMe não está gravando um passeio no momento.
ru: IsoMe в настоящее время не записывает прогулки.
zh_hans: IsoMe 当前没有记录外出活动。

source: IsoMe isn't tracking right now.
ar: IsoMe لا يتتبع الآن.
bn: IsoMe এখন ট্র্যাক করছে না।
es: IsoMe no está rastreando en este momento.
fr: IsoMe ne suit pas pour le moment.
hi: IsoMe अभी ट्रैकिंग नहीं कर रहा है.
ja: IsoMe は現在追跡していません。
pt_br: IsoMe não está rastreando no momento.
ru: IsoMe сейчас не отслеживает.
zh_hans: IsoMe 目前未进行追踪。

source: IsoMe needs location permission. Open the app to enable it.
ar: يحتاج IsoMe إلى إذن الموقع. افتح التطبيق لتمكينه.
bn: IsoMe-এর লোকেশনের অনুমতি প্রয়োজন। এটি সক্ষম করতে অ্যাপটি খুলুন।
es: IsoMe necesita permiso de ubicación. Abra la aplicación para habilitarla.
fr: IsoMe a besoin d'une autorisation de localisation. Ouvrez l'application pour l'activer.
hi: IsoMe को स्थान अनुमति की आवश्यकता है. इसे सक्षम करने के लिए ऐप खोलें.
ja: IsoMe には位置情報の許可が必要です。アプリを開いて有効にします。
pt_br: IsoMe precisa de permissão de localização. Abra o aplicativo para habilitá-lo.
ru: IsoMe требуется разрешение на определение местоположения. Откройте приложение, чтобы включить его.
zh_hans: IsoMe 需要位置权限。打开应用程序以启用它。

source: Items
ar: أغراض
bn: আইটেম
es: Elementos
fr: Articles
hi: सामान
ja: アイテム
pt_br: Unid
ru: Предметы
zh_hans: 项目

source: JOIN
ar: ينضم
bn: যোগদান করুন
es: UNIRSE
fr: REJOINDRE
hi: जोड़ना
ja: 参加する
pt_br: JUNTAR
ru: ПРИСОЕДИНИТЬСЯ
zh_hans: 加入

source: JOIN DISCORD
ar: انضم إلى الفتنة
bn: ডিসকর্ডে যোগ দিন
es: ÚNETE A LA DISCORDIA
fr: REJOIGNEZ DISCORDE
hi: कलह में शामिल हों
ja: Discordに参加する
pt_br: JUNTE-SE À DISCÓRDIA
ru: ПРИСОЕДИНЯЙТЕСЬ К DISCORD
zh_hans: 加入不和谐
